Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Pause / Abort Transfer
ca: Pausar/Avortar la transferència
cs: Pozastavit / zrušit přenos
de: Transfer pausieren / abbrechen
es_cl: Pausar/Abortar Transferencia
es_es: Pausar/interrumpir transferencia
et: Peata / katkesta ülekanne
fr: Pause / Abandon du transfert
hu: Az átvitel szüneteltetése / megszakítása
it: Pausa / Annulla Trasferimento
lv: Pauzēt / Pārtraukt pārsūtīšanu
nl: Overdracht pauzeren / afbreken
pl: Przerwij transfer
pt_br: Pausar / Abortar Transferência
pt_pt: Pausar / Abortar Transferência
ru: Приостановить / Прервать передачу
ta: இடைநிறுத்தம் / நிறுத்துதல்
tr: Aktarımı Duraklat / İptal Et
uk: Призупинення / Переривання передачі
zh_hans: 暂停/中止传输

source: Paused
ca: En pausa
cs: Pozastavené
de: Pausiert
es_cl: Pausada
es_es: En pausa
et: Peatatud
fr: En pause
hu: Szüneteltetett
it: In Pausa
lv: Pauzēts
nl: Gepauzeerd
pl: Wstrzymane
pt_br: Pausado
pt_pt: Pausado
ru: Приостановлено
ta: இடைநிறுத்தப்பட்டது
tr: Duraklatıldı
uk: Призупинено
zh_hans: 已暂停

source: Pending shutdown
ca: Tancament en curs
cs: Čeká se na vypnutí
de: Ausstehendes beenden
es_cl: Apagado en curso
es_es: Apagado en curso
et: Seiskamise ootel
fr: Arrêt en cours
hu: Leállítás folyamatban
it: In attesa di spegnimento
lv: Gaida izslēgšanu
nl: In afwachting van afsluiten
pl: Oczekiwanie na wyłączenie
pt_br: Desligamento pendente
pt_pt: Desligamento pendente
ru: Ожидает завершения работы
ta: பணிநிறுத்தம் நிலுவையில் உள்ளது
tr: Kapatma bekleniyor
uk: Очікування вимкнення
zh_hans: 准备关闭

source: Per transfer
ca: Per transferència
cs: Na přenos
de: Pro Übertragung
es_cl: Por transferencia
es_es: Por transferencia
et: Ülekande kohta
fr: Par transfert
hu: Átvitelenként
it: Per transferimento
lv: Uz pārsūtījumu
nl: Per overdracht
pl: Na transfer
pt_br: Por transferência
pt_pt: Por transferência
ru: За одну передачу
ta: ஒரு பரிமாற்றத்திற்கு
tr: Aktarım başına
uk: За одну передачу
zh_hans: 每次传输

source: Percent
ca: Percentatge
cs: Procent
de: Prozent
es_cl: Porcentaje
es_es: Porcentaje
et: protsenti
fr: Pourcentage
hu: Százalék
it: Percentuale
lv: Procenti
nl: Procent
pl: Procent
pt_br: Porcentagem
pt_pt: Percentagem
ru: Прогресс
ta: விழுக்காடு
tr: Yüzde
uk: Відсоток
zh_hans: 百分比

source: Personal Dislikes
ca: Aversions personals
cs: Osobní nezájmy
de: Persönliche Abneigungen
es_cl: Aversiones Personales
es_es: Aversiones personales
et: Mulle ei meeldi
fr: Désintérêts personnels
hu: Személyes ellenszenv
it: Non Mi Interessa
lv: Personīgi nepatīk
nl: Niet leuk
pl: Osobiste niechęci
pt_br: Desgostos Pessoais
pt_pt: Desgostos Pessoais
ru: Личная неприязнь
ta: தனிப்பட்ட விருப்பு வெறுப்புகள்
tr: Kişisel Hoşnutsuzluklar
uk: Особисті антипатії
zh_hans: 个人反感

source: Personal Interests
ca: Interessos personals
cs: Osobní zájmy
de: Persönliche Interessen
es_cl: Intereses personales
es_es: Intereses personales
et: Isiklikud huvid
fr: Intérêts personnels
hu: Személyes érdeklődés
it: Mi Interessa
lv: Personīgās intereses
nl: Interesses
pl: Zainteresowania
pt_br: Interesses Pessoais
pt_pt: Interesses Pessoais
ru: Личные интересы
ta: தனிப்பட்ட நலன்கள்
tr: Kişisel İlgi Alanları
uk: Особисті інтереси
zh_hans: 个人兴趣

source: Personal Profile
ca: Perfil Personal
cs: Osobní profil
de: Persönliches Profil
es_es: Perfil personal
et: Isiklik profiil
fr: Profil personnel
hu: Személyes profil
it: Profilo Personale
lv: Personīgais profils
nl: Persoonlijk profiel
pl: Profil personalny
pt_br: Perfil Pessoal
pt_pt: Perfil Pessoal
ru: Профиль
ta: _ தனிப்பட்ட சுயவிவரம்
tr: Kişisel Profil
zh_hans: 个人资料

source: Pick a File Name for Config Backup
ca: Tria un nom de fitxer per a la còpia de seguretat de la configuració
cs: Vyberte název souboru pro zálohu nastavení
de: Wähle einen Dateinamen für das Konfigurations-Backup
es_cl: Elija un Nombre de Archivo para la Copia de Seguridad de la Configuración
es_es: Elija un nombre de archivo para la copia de seguridad de la configuración
et: Vali seadistuse varundamiseks failinimi
fr: Sélectionnez un nom de fichier pour la sauvegarde de la configuration
hu: Válasszon egy fájlnevet a konfiguráció biztonsági mentéséhez
it: Scegli un Nome File per il Backup di Configurazione
lv: Izvēlieties konfigurācijas dublējuma faila nosaukumu
nl: Kies een bestandsnaam voor de configuratieback-up
pl: Podaj nazwę pliku dla kopii zapasowej konfiguracji
pt_br: Escolha um nome de arquivo para backup de configuração
pt_pt: Escolha um nome de ficheiro para backup de configuração
ru: Выберите имя файла конфигурации
ta: கட்டமைப்பு காப்புப்பிரதிக்கு கோப்பு பெயரைத் தேர்ந்தெடுக்கவும்
tr: Yapılandırma Yedeklemesi için bir Dosya Adı Seç
uk: Виберіть ім’я файлу для резервного копіювання конфігурації
zh_hans: 为配置备份选择一个文件名

source: Picture:
ca: Imatge:
cs: Obrázek:
de: Bild:
es_cl: Imagen:
es_es: Imagen:
et: Pilt:
fr: Image :
hu: Kép:
it: Immagine:
lv: Attēls:
nl: Afbeelding:
pl: Zdjęcie:
pt_br: Imagem:
pt_pt: Imagem:
ru: Изображение:
ta: படம்:
tr: Resim:
uk: Зображення:
zh_hans: 图片：

source: Please enter number of days.
ca: Si us plau, introduïu el nombre de dies.
cs: Zadejte prosím počet dnů.
de: Bitte gib die Anzahl der Tage ein.
es_es: Por favor ingrese el número de días.
et: Sisesta päevade arv.
fr: Veuillez saisir le nombre de jours.
hu: Kérem adja meg a napok számát.
it: Per favore inserisci il numero di giorni.
lv: Lūdzu, ievadiet dienu skaitu.
nl: Voer het aantal dagen in.
pl: Proszę podać liczbę dni.
pt_br: Insira o número de dias.
pt_pt: Insira o número de dias.
ru: Пожалуйста, введите количество дней.
ta: நாட்களின் எண்ணிக்கையை உள்ளிடவும்.
tr: Lütfen gün sayısını girin.
uk: Будь ласка, введіть кількість днів.
zh_hans: 请输入天数。

source: Plugin
ca: Connector
es_cl: Extensión
es_es: Complemento
fr: Extension
hu: Bővítmény
it: Estensione
lv: Spraudnis
pl: Wtyczka
ru: Плагин
ta: சொருகு
tr: Eklenti
uk: Плагін
zh_hans: 插件

source: Plugins
ca: Connectors
cs: Pluginy
es_cl: Complementos
es_es: Complementos
et: Pluginad
fr: Extensions
hu: Bővítmények
it: Estensioni
lv: Spraudņi
pl: Wtyczki
ru: Плагины
ta: செருகுநிரல்கள்
tr: Eklentiler
uk: Плагіни
zh_hans: 插件

source: Prefer dark mode
ca: Prefereix el mode fosc
cs: Preferovat tmavý režim
de: Bevorzuge den Dunkelmodus
es_cl: Preferir modo oscuro
es_es: Modo oscuro
et: Eelista tumedat režiimi
fr: Privilégier le mode sombre
hu: Sötét mód előnyben részesítése
it: Preferisci modalità scura
lv: Priekšroka tumšajam režīmam
nl: Voorkeur donkere modus
pl: Tryb nocny
pt_br: Prefira o modo escuro
pt_pt: Prefira o modo escuro
ru: Использовать тёмный режим
ta: இருண்ட பயன்முறையை விரும்புங்கள்
tr: Karanlık modu tercih et
uk: Віддавати перевагу темному режиму
zh_hans: 倾向深色模式

source: Preferences
ca: Preferències
cs: Předvolby
de: Präferenzen
es_cl: Preferencias
es_es: Preferencias
et: Eelistused
fr: Préférences
hu: Beállítások
it: Preferenze
nl: Voorkeuren
pl: Ustawienia
pt_br: Preferências
pt_pt: Preferências
ru: Настройки
ta: விருப்பத்தேர்வுகள்
tr: Tercihler
uk: Налаштування
zh_hans: 偏好

source: Preparing Shares
ca: Preparant fitxers compartits
cs: Příprava sdílení
de: Freigaben vorbereiten
es_es: Preparando compartidos
et: Jagatud kataloogide ettevalmistamine
fr: Préparation des partages
hu: Megosztások előkészítése
it: Preparazione dei Condividi
lv: Sagatavo koplietojumus
nl: Shares aan het voorbereiden
pl: Przygotowywanie zasobów
pt_br: Preparando Compartilhamentos
pt_pt: A preparar Partilhas
ru: Подготовка раздач
ta: பங்குகளைத் தயாரித்தல்
tr: Paylaşımlar Hazırlanıyor
zh_hans: 准备共享

source: Prepend ! to a value to exclude files of a specific size: !30.5m to hide files that are 30.5 MiB (mebibytes).
ca: Afegeix ! davant d'un valor per excloure arxius d'una mida específica: !30.5m per ocultar arxius que són 30.5 MiB (mebibytes).
cs: Pro vyloučení souborů určité velikosti, přidejte před hodnotu znak "!": !30.5m pro skrytí souborů o velikosti 30.5 MiB (mebibajtů).
de: Füge ein ! vor einen Wert, um Dateien einer bestimmten Größe auszuschließen: !30.5m, um Dateien auszublenden, die 30,5 MiB (Mebibyte) groß sind.
es_es: Anteponga ! a un valor para excluir archivos de un tamaño específico: !30.5m para ocultar archivos cuyo tamaño es 30,5 MiB (mebibytes).
et: Lisa ! väärtusele, et välistada kindla suurusega failid: !30,5m 30,5 MiB (mebibaiti) failide peitmiseks.
fr: Ajoutez ! à une valeur pour spécifier une correspondance exacte : !30.5m ne correspond qu'aux fichiers d'une taille de 30.5 Mio (mébi-octet).
hu: „!” előtag az adott méretű fájlok kizárásához: !30,5 m a 30,5 MiB (mebibájt) méretű fájlok elrejtéséhez.
it: Anteponi ! ad un valore per escludere i file di una dimensione specifica: !30.5m per nascondere i file che pesano 30.5 MiB (mebibytes).
lv: Pievienojiet sākumā ! vērtībai, lai neiekļautu konkrēta izmēra failus: !30.5m, lai paslēptu failus, kuru izmērs ir 30.5 MiB (megabaiti).
nl: Voeg ! toe aan een waarde om bestanden van een specifieke grootte uit te sluiten: !30.5m om bestanden die 30.5 MiB (mebibytes) zijn te verbergen.
pl: Przedrostek ! do wartości, aby wykluczyć pliki o określonym rozmiarze: !30,5m, aby ukryć pliki, które mają 30,5 MiB (mebibajtów).
pt_br: Pré-anexar! para um valor para excluir arquivos de um tamanho específico: !30,5m para ocultar arquivos com 30,5 MiB (mebibytes).
pt_pt: Pré-anexar! para um valor para excluir ficheiros de um tamanho específico: !30,5m para ocultar ficheiros com 30,5 MiB (mebibytes).
ru: Добавьте ! к значению, чтобы исключить файлы определенного размера: !30.5m для скрытия файлов размером 30.5 MiB (Мебибайт).
ta: தயார்! ஒரு குறிப்பிட்ட அளவிலான கோப்புகளை விலக்க ஒரு மதிப்புக்கு: 30.5 MIB (Mebibytes) கோப்புகளை மறைக்க 30.5 மீ.
tr: Belirli bir boyuttaki dosyaları hariç tutmak için bir değerin başına ! ekleyin: !30.5m, boyutu 30.5 MiB (mebibayt) olan dosyaları hariç tutacaktır.
zh_hans: 前置!到一个值以排除特定大小的文件： !30.5m 用于隐藏 30.5 MiB（兆字节）的文件。

source: Prepend < or > to find files smaller/larger than the given value. Use a space between each condition to include a range: >10.5m <1g to show files larger than 10.5 MiB, but smaller than 1 GiB.
ca: Anteposa < o > per trobar fitxers més petits/grans que el valor donat. Utilitza un espai entre cada condició per incloure un rang: >10.5m <1g per mostrar fitxers més grans de 10.5 MiB, però més petits de 1 GiB.
cs: Pro nalezení souborů, které jsou větší/menší než zadaná hodnota, přidejte < nebo > před hodnotu. Použijte mezeru mezi každou podmínkou pro zahrnutí rozsahu: >10.5m <1g pro zobrazení souborů větších než 10.5 MiB a menších než 1 GiB.
de: Füge < oder > vor den Wert ein, um Dateien zu finden, die kleiner/größer als der angegebene Wert sind. Benutze ein Leerzeichen zwischen jeder Bedingung, um einen Bereich einzuschließen: >10.5m <1g um Dateien anzuzeigen, die größer als 10,5 MiB, aber kleiner als 1 GiB sind.
es_es: Antepon < o > para buscar los archivos menores/mayores que el valor dado. Utiliza un espacio entre cada condición para incluir un rango: >10.5m <1g para mostrar archivos mayores de 10.5 MiB, pero menores de 1 GiB.
et: Lisa < või >, et leida antud väärtusest väiksemaid/suuremaid faile. Ulatuse lisamiseks kasuta iga tingimuse vahel tühikut: >10,5m <1g, et kuvada faile, mis on suuremad kui 10,5 MiB, kuid väiksemad kui 1 GiB.
fr: Ajoutez < ou > pour rechercher des fichiers plus petits/plus grands que la valeur donnée. Ajoutez un espace entre chaque conditions pour inclure une rangée de valeurs. : >10,5m <1g pour afficher les fichiers de plus de 10,5 Mio, mais inférieur à 1 Gio.
hu: A megadott értéknél kisebb/nagyobb fájlok kereséséhez tegye a „<” vagy a „>” karaktert az érték elé. Használjon szóközt az egyes feltételek között egy tartomány megadásához: >10,5 m <1g a nagyobb mint 10,5 MiB (mebibájt), de kisebb mint 1 GiB (gibibájt) méretű fájlok megjelenítéséhez.
it: Anteponi < o > per trovare file di dimensioni minori/maggiori del valore dato. Usa uno spazio tra ogni condizione per includere un intervallo: >10.5m <1g per mostrare file più grandi di 10.5 MiB, ma più piccoli di 1 GiB.
lv: Pievienojiet sākumā < vai >, lai atrastu failus, kas ir mazāki/lielāki par norādīto vērtību. Lai iekļautu diapazonu, starp katru nosacījumu izmantojiet atstarpi: >10.5m <1g, lai parādītu failus, kas lielāki par 10.5 MiB, bet mazāki par 1 GiB.
nl: Voeg < of > toe om bestanden te vinden die kleiner/groter zijn dan de gegeven waarde. Gebruik een spatie tussen elke voorwaarde om een bereik op te nemen: >10.5m <1g om bestanden weer te geven die groter zijn dan 10,5 MiB, maar kleiner dan 1 GiB.
pl: Poprzedź < lub >, aby znaleźć pliki mniejsze/większe od podanej wartości. Użyj spacji pomiędzy każdym warunkiem, aby zawrzeć zakres: >10,5m <1g, aby pokazać pliki większe niż 10,5 MiB, ale mniejsze niż 1 GiB.
pt_br: Anexe ou para localizar arquivos menores/maiores que o valor fornecido. Use um espaço entre cada condição para incluir um intervalo: >10,5m<1g para mostrar arquivos maiores que 10,5 MiB, mas menores que 1 GiB.
pt_pt: Anexe ou para localizar ficheiros menores/maiores que o valor fornecido. Use um espaço entre cada condição para incluir um intervalo: >10,5m<1g para mostrar ficheiros maiores que 10,5 MiB, mas menores que 1 GiB.
ru: Добавьте символ меньше (<) или больше (>), чтобы найти файлы меньше или больше заданного значения: >10.5m <1g для отображения файлов размером более 10.5 МиБ (мебибайт), но меньше 1 ГиБ (гибибайт).
ta: கொடுக்கப்பட்ட மதிப்பை விட சிறிய/பெரிய கோப்புகளைக் கண்டுபிடிக்க <அல்லது> ஆயத்தம் செய்யுங்கள். வரம்பைச் சேர்க்க ஒவ்வொரு நிபந்தனைக்கும் இடையில் ஒரு இடத்தைப் பயன்படுத்தவும்: > 10.5 மீ <1 ஐயா 10.5 எம்ஐபியை விட பெரிய கோப்புகளைக் காட்ட, ஆனால் 1 கிப் விட சிறியது.
tr: Verilen değerden daha küçük/büyük dosyaları bulmak için < veya > ekleyin. Bir aralık eklemek için her koşul arasında bir boşluk kullanın: >10.5m <1g, 10,5 MiB'den büyük ancak 1 GiB'den küçük dosyaları gösterir.
uk: Додайте < або > перед значенням, щоб знайти файли менші/більші за вказане значення. Використовуйте пробіл між умовами, щоб включити діапазон: >10.5m <1g щоб показати файли більші за 10.5 МіБ, але менші за 1 ГіБ.
zh_hans: 前缀 < or > 查找小于或大于给定值的文件：在匹配条件中间插入空格来表示范围： >10.5m <1g 显示大于 10.5 MiB、小于 1 GiB 的文件。

source: Prepend = to a value to specify an exact match: =1024 matches files that are exactly 1 KiB (kibibyte).
ca: Anteposa = a un valor per especificar una coincidència exacta: =1024 coincideix amb arxius que tenen exactament 1 KiB (kibibyte).
cs: Pro stanovení přesné shody, přidejte před hodnotu znak "=": =1024 odpovídá souborům o velikosti 1 KiB (kibibajt).
de: =1024 vor einem Wert setzen, um eine exakte Übereinstimmung anzugeben: =1024 findet Dateien, die genau 1 KiB (Kibibyte) groß sind.
es_es: Antepon = a un valor para especificar una coincidencia exacta: =1024 coincide con archivos que tengan exactamente 1 KiB (kibibyte).
et: Lisa = väärtusele, et määrata täpne vaste: =1024 vastab ainult failidele, mis on 1 KiB (kibibait).
fr: Ajoutez = à une valeur pour spécifier une correspondance exacte : =1024 correspond à des fichiers d'exactement 1 KiB (kibioctet).
hu: A pontos egyezés megadásához az érték elé kell tenni az egyenlőségjelet (=): =1024 csak az 1KiB (kibibájt) méretű fájlokra illeszkedik.
it: Anteponi = ad un valore per specificare una corrispondenza esatta: =1024 combacia con i file di dimensione di esattamente 1 KiB (kibibyte).
lv: Pievienojiet sākumā = vērtībai, lai norādītu precīzu atbilstību: =1024 atbilst failiem, kas ir tieši 1 KiB (kibibaits).
nl: Voeg = toe aan een waarde om een exacte overeenkomst te specificeren: =1024 komt overeen met bestanden die precies 1 KiB (kibibyte) zijn.
pl: Poprzedź = do wartości, aby określić dokładne dopasowanie: =1024 dopasowuje tylko pliki, które mają rozmiar 1 KiB (kibibajt).
pt_br: Anexe = a um valor para especificar uma correspondência exata: =1024 corresponde a arquivos com exatamente 1 KiB (kibibyte).
pt_pt: Anexe = a um valor para especificar uma correspondência exata: =1024 corresponde a ficheiros com exatamente 1 KiB (kibibyte).
ru: Добавьте знак рaвенства (=) к значению, чтобы указать точное соответствие: =1024 соответствует только файлам размером 1 КиБ (Кибибайт).
ta: சரியான பொருத்தத்தைக் குறிப்பிட ஒரு மதிப்புக்கு = ஆயத்தம் செய்யுங்கள்: = 1024 சரியாக 1 KIB (KIBIBYTE) கொண்ட கோப்புகளுடன் பொருந்துகிறது.
tr: Tam bir eşleşme belirtmek için bir değerin başına = ekleyin: =1024, yalnızca boyutu 1 KiB (kibibayt) olan dosyalarla eşleşir.
zh_hans: 前缀=指定精确匹配的值： =1024 仅匹配大小为 1 KiB （即 1 kibibyte）的文件。

source: Previous
ca: Anterior
cs: Předchozí
de: Bisherige
es_cl: Previo
es_es: Anterior
et: Eelmine
fr: Précédent
hu: Előző
it: Precedente
lv: Iepriekšējais
nl: Vorige
pl: Wstecz
pt_br: Anterior
pt_pt: Anterior
ru: Назад
ta: முன்தைய
tr: Önceki
uk: Попередній
zh_hans: 上一个

source: Previous File
ca: Fitxer anterior
cs: Předchozí soubor
de: Vorherige Datei
es_es: Archivo anterior
et: Eelmine fail
fr: Fichier précédent
hu: Előző fájl
it: File precedente
lv: Iepriekšējais fails
nl: Vorige bestand
pl: Poprzedni plik
pt_br: Arquivo anterior
pt_pt: Ficheiro anterior
ru: Предыдущий файл
ta: முந்தைய கோப்பு
tr: Önceki Dosya
zh_hans: 上一个文件

source: Prioritize all buddies
ca: Prioritzar els amics
cs: Dávat prioritu všem kamarádům
de: Priorisiere alle Freunde
es_cl: Dar prioridad a todos los amigos
es_es: Dar prioridad a todos los amigos
et: Eelista kõiki sõpru
fr: Donner la priorité à tous les amis
hu: Elsőbbség az összes barátnak
it: Dai la priorità a tutti gli amici
lv: Prioritizēt visus draugus
nl: Geef prioriteit aan alle vrienden
pl: Nadaj priorytet wszystkim znajomym
pt_br: Priorize todos os amigos
pt_pt: Priorize todos os amigos
ru: Приоритет для всех друзей
ta: அனைத்து நண்பர்களுக்கும் முன்னுரிமை கொடுங்கள்
tr: Tüm arkadaşlara öncelik ver
uk: Пріоритети для всіх друзів
zh_hans: 优先所有好友

source: Prioritized
ca: Prioritzat
cs: Upřednostnění
de: Priorisiert
es_cl: Priorizado
es_es: Con prioridad
et: Esikohale seatud
fr: En priorité
hu: Rangsorolt
it: Priorità
lv: Prioritizēts
nl: Geprioriteerd
pl: Priorytetowe
pt_br: Priorizado
pt_pt: Priorizado
ru: Приоритетный
ta: முன்னுரிமை
tr: Öncelikli
uk: Пріоритетні
zh_hans: 优先

source: Private Chat
ca: Xat privat
cs: Soukromý chat
de: Privater Chat
es_cl: Chat Privado
es_es: Chat privado
et: Privaatvestlus
fr: Dialogues privés
hu: Privát csevegés
it: Chat Privata
lv: Privātā tērzēšana
nl: Privéchat
pl: Czat prywatny
pt_br: Bate-papo Privado
pt_pt: Bate-papo Privado
ru: Приватный чат
ta: தனிப்பட்ட அரட்டை
tr: Özel Sohbet
uk: Приватний чат
zh_hans: 私聊

source: Private Chat Command Help
ca: Ajuda de les ordres de xat privat
cs: Nápověda k příkazům soukromého chatu
de: Private Chat Befehlshilfe
es_es: Ayuda de las órdenes del chat privado
et: Privaatvestluse käsu abi
fr: Aide sur les commandes de salon privé
hu: Privát csevegési parancssegítség
it: Aiuto Comandi della Chat Privata
lv: Privātās tērzēšanas komandu palīdzība
nl: Privéchat commando-help
pl: Lista komend w prywatnych rozmowach
pt_br: Ajuda do Comando de Chat Privado
pt_pt: Ajuda do Comando de Chat Privado
ru: Справка по командам чата
ta: தனியார் அரட்டை கட்டளை உதவி
tr: Özel Sohbet Komutu Yardımı
zh_hans: 私聊命令帮助

source: Private Message from %@
ca: Missatge privat de %@
cs: Soukromá zpráva od %@
de: Private Nachricht von %@
es_cl: Mensaje Privado de %@
es_es: Mensaje privado de %@
et: Privaatsõnum kasutajalt %@
fr: Message privé de %@
hu: Privát üzenet tőle: %@
it: Messaggio Privato da %@
lv: Privāta ziņa no %@
nl: Privébericht van %@
pl: Prywatna wiadomość od %@
pt_br: Mensagem Privada de %@
pt_pt: Mensagem Privada de %@
ru: Личное сообщение от %@
ta: %@ இருந்து தனிப்பட்ட செய்தி
tr: %@ Kullanıcısından Özel Mesaj
uk: Приватне повідомлення від %@
zh_hans: 来自 %@ 的私信

source: Private Rooms
ca: Sales privades
cs: Soukromé místnosti
de: Private Räume
es_cl: Salas privadas
es_es: Salas privadas
et: Privaatsed ruumid
fr: Salons privés
hu: Privát szobák
it: Canali Privati
lv: Privātās istabas
nl: Privékamers
pl: Prywatne pokoje
pt_br: Salas Privadas
pt_pt: Salas Privadas
ru: Комнаты
ta: தனியார் அறைகள்
tr: Özel Odalar
uk: Приватні кімнати
zh_hans: 私密聊天室

source: Private chat format:
ca: Format de xat privat:
cs: Formát soukromého chatu:
de: Privates Chat-Format:
es_cl: Formato de charla privada:
es_es: Formato de chat privado:
et: Privaatvestluse vorming:
fr: Format de chat privé :
hu: Privát csevegési formátum:
it: Formato chat privata:
lv: Privātās tērzēšanas formāts:
nl: Privéchat format:
pl: Format czatu prywatnego:
pt_br: Formato de bate-papo privado:
pt_pt: Formato de bate-papo privado:
ru: Тема чата:
ta: தனிப்பட்ட அரட்டை வடிவம்:
tr: Özel sohbet biçimi:
uk: Формат приватної кімнати:
zh_hans: 私聊形式：

source: Private chat logs folder:
ca: Carpeta de registres de xat privat:
cs: Složka soukromých protokolů chatu:
de: Privater Chatverlauf-Ordner:
es_cl: Carpeta de registros de los chats privados:
es_es: Carpeta de registros de los chats privados:
et: Privaatvestluse logide kaust:
fr: Dossier des journaux de discussion privées :
hu: Privát csevegési naplók mappája:
it: Cartella registri chat privata:
lv: Privātās tērzēšanas žurnālu mape:
nl: Privéchat logs map:
pl: Folder logów prywatnych czatów:
pt_br: Pasta de registros de bate-papo privado:
pt_pt: Pasta de registos de bate-papo privado:
ru: Каталог журналов приватных чатов:
ta: தனியார் அரட்டை பதிவுகள் கோப்புறை:
tr: Özel sohbet günlükleri klasörü:
uk: Каталог журналів приватного чату:
zh_hans: 私人聊天记录文件夹：

source: Private chat message:
ca: Missatge de xat privat:
cs: Zpráva soukromého chatu:
de: Private Nachricht:
es_cl: Mensaje de chat privado:
es_es: Mensaje de chat privado:
et: Privaatvestluse sõnum:
fr: Message des dialogues privés :
hu: Privát csevegőüzenet:
it: Messaggio chat privata:
lv: Privātās tērzēšanas ziņa:
nl: Privéchat bericht:
pl: Wiadomość prywatnego czatu:
pt_br: Mensagem de bate-papo privada:
pt_pt: Mensagem de bate-papo privada:
ru: Сообщение в чате:
ta: தனிப்பட்ட அரட்டை செய்தி:
tr: Özel sohbet mesajı:
uk: Повідомлення в приватному чаті:
zh_hans: 私聊消息：

source: Private messages
ca: Missatges privats
cs: Soukromé zprávy
de: Private Nachrichten
es_cl: Mensajes privados
es_es: Mensajes privados
et: Privaatsõnumid
fr: Messages privés
hu: Privát üzenetek
it: Messaggio privato
lv: Privātās ziņas
nl: Privéberichten
pl: Prywatne wiadomości
pt_br: Mensagens privadas
pt_pt: Mensagens privadas
ru: Личные сообщения
ta: தனிப்பட்ட செய்திகள்
tr: Özel mesajlar
uk: Приватні повідомлення
zh_hans: 私人信息
